/* Localized versions of Info.plist keys */

CFBundleName = "Wskazówki dotyczące podróży";
CFBundleGetInfoString = "Moduł dodatkowy Wskazówki dotyczące podróży, © Copyright 2005-2017 HP Development Company, L.P.";
